<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed' => 'Указанные учётные данные неверны',
    'email' => 'Email адрес не найден',
    'password' => 'Указанный пароль некорректен',
    'throttle' => 'Слишком много попыток входа. Попробуйте ещё раз через :seconds секунд',

];
